/* Adobe Plugin Plist Files for Nudge */
/* Localized Strings for Russian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "NudgeEN";
CFBundleDisplayName = "NudgeEN";
CFBundleGetInfoHTML = "NudgeEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "NudgeEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "NudgeEN version 21.1.0EN";
